<?php

return [
    'numerify' => [
        '1'  => 'یکم',
        '2'  => 'دوم',
        '3'  => 'سوم',
        '4'  => 'چهارم',
        '5'  => 'پنجم',
        '6'  => 'ششم',
        '7'  => 'هفتم',
        '8'  => 'هشتم',
        '9'  => 'نهم',
        '10' => 'دهم',
        '11' => 'یازدهم',
        '12' => 'دوازدهم',
        '13' => 'سیزدهم',
        '14' => 'چهاردهم',
        '15' => 'پانزدهم',
        '16' => 'شانزدهم',
        '17' => 'هفدهم',
        '18' => 'هجدهم',
        '19' => 'نوزدهم',
        '20' => 'بیستم',
    ],
];
